Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/reindrifts-_og_fangstlandskap.html.tmx
Source language: nob
Languages: sma

source: Rein har i likhet med fisk vært en ressurs som har dannet grunnlaget for samisk bosetting, økonomi og ferdsel.
sma: Båatsoe seammalaakan goh guelie lea vierhtine orreme mij våaroeminie orreme saemiej årromedajvide, ekonomijese jïh feelemasse.

source: Reinen har i tusenvis av år fulgt samme trekkruter mellom vinterbeiter i innlandet og vår- og sommerbeiter ved havet.
sma: Bovtse lea seamma rahtjemelaajroeh nuhtjeme gellie stoerretjuetie jaepieh gaskem daelviegåatomelaantem sislaantesne jïh gijre- jïh giesiegåatomelaantem mearoen lïhke.

source: Langs trekkveiene finner vi tallrike fangstanlegg for villrein.
sma: Rahtjemelaajroej mietie gellie vijremesvaalkh gaavnebe gedtide.

source: Disse kulturminnetypene består både av gropsystemer på slett mark og av oppmurte ledegjerder og skyteskjul i ur og morene.
sma: Daah kultuvremojhtesesåarhth leah dovne vijremesvaalkh jalkadahkesne jïh boerestahkh gierkijste jïh tjïekemesijjieh gierkieaavrojne jïh åårkine.

source: De fleste ligger i fjell- og viddeområder i innlandet, i reinens høstbeiteland.
sma: Doh jeanatjommesh leah vaerine jïh doedterinie sislaantesne, bovtsen tjaktjegåatomelaantesne.

source: Men de fins også helt ut mot kysten.
sma: Men aaj gaedtiebealan vööste gååvnesieh.

source: Bruken av fangstanlegg antas å spenne fra steinalder til middelalder.
sma: Aervede vijremesvaalkh åtnasovvin gierkieaalteren raejeste gaskeaalteren raajan.

source: Villrein-fangsten var innrettet mot så vel selvforsyning som pelsvarehandel med nabofolk.
sma: Aajkoe gedtiebivtieminie lij dovne jïjtjebïerkenimmien jïh naehkieåesiestimmien gaavhtan kraannajgujmie.

source: Villreinfangst og tamreindrift forutsetter de samme kunnskaper om rein, beite og klima.
sma: Seamma daajroeh bovtsen, gåatomen jïh klijman bïjre lea daerpies gosse edtja gedtieh bivtedh jïh låemties bovtsigujmie giehtelidh.

source: Tamreinen ( boazu ) og villreinen ( goddi ) er ett og samme dyr.
sma: Bovtse jïh gedtie leah seamma kreeke.

source: Forskjellen går på tamhetsgrad.
sma: Joekehtse lea man låemties kreeke lea.

source: Tamreinen er en temmet rein.
sma: Bovtse deemeldahkesne.

source: Den kan bli vill igjen, hvis den blir gående uten tilsyn fra mennesker.
sma: Dihte maahta gedtine vihth sjidtedh jis ij gaskesem utnieh almetjigujmie.

source: Ordet boazu er flere tusen år gammelt og et av de eldste ordene vi kjenner til i samisk.
sma: Baakoe bovtse lea gellie stoerretjuetie jaepieh båeries jïh akte dejstie båarasommes baakojste mejtie damtebe saemien gielesne.

source: Tamrein og villrein må ha eksistert side om side i det samiske samfunnet svært lenge.
sma: Låemties bovtsh jïh gedtieh leah sån loevtlaaketjh saemien siebriedahkesne vyöseme guhkiem.

source: Tamreinen har vært uunnværlig til transport av mennesker og varer over lange avstander og i all slags terreng og føre.
sma: Bovtsine lea almetjh jïh vaaroeh foeresjamme guhkies gåhkojne jïh gaajhkesåarhts daelhkine.

source: Språk og tradisjonell kunnskap vitner om stor grad av kulturell overføring mellom det samiske fangst-samfunnet og reindriftssamfunnet.
sma: Gïele jïh aerpievuekien daajroe stoerre kulturelle sertemem vuesehte saemien bivtemesiebriedahken jïh båatsoesiebriedahken gaskem.

source: Historiske kilder fra 15- og 1600-tallet forteller om reindriftssamer i Torne lappmark som drev sesongjakt på villrein innenfor rammen av veletablerte reindriftssamfunn.
sma: Histovrijes gaaltijh 15- jïh 1600-låhkoste båatsoesaemiej bïjre soptsestieh Torne Lappmarkesne mah gedtiem vijrin båatsoesiebriedahken mieriej sisnjeli.

source: Dette var nomader som flyttet til kysten på norsk side om sommeren, der de melket reinen.
sma: Dah lin juhtijealmetjh mah mearoegaedtien gåajkoe nöörjenbielesne juhtin giesege gusnie bovtsem buhtjin.

source: De flyttet til kysten på grunn av reinens beitebehov, men også for å drive med fiske, kobbefangst og handel.
sma: Dah mearoegaedtien gåajkoe juhtin gåatomen gaavhtan men aaj göölemen, kååbpebivtemen jïh åesiestimmien gaavhtan.

source: Også kulturminnene peker i retning av kontinuitet.
sma: Aaj kultuvremojhtesh vuesehte saemieh desnie hööllestamme guhkiem.

source: I innlandet finner vi bosettingsspor som spenner over flere tusen år på samme lokaliteter, fra kulturminnetyper som tufter fra yngre steinalder og tidlig metalltid til tufter og teltboplasser fra jernalderen og helt fram til våre dager.
sma: Sislaantesne gïejh gaavnebe almetjijstie mah seamma sijjesne orreme gellie stoerretjuetie jaepieh, kultuvremojhtesigujmie goh gööthsijjieh nuerebe gierkieaaltaristie jïh aareh metalleaejkeste jïh låavthgåetiesijjieh ruevtieaaltaristie jïh eevre daan raajan.

source: Vi finner dessuten senere reindriftssamiske gjerdeplasser i områder med fangstanlegg.
sma: Gaavnebe aaj nuerebe båatsoesaemien giedtiesijjieh dajvine vijremesvaalkigujmie.

source: I yngre jernalder og middelalder ser det i Sápmi ut til å finne sted en overgang fra reindrift basert på villreinfangst til tamreindrift.
sma: Nuerebe ruevtieaalteren jïh gaskeaalteren vååjnoe goh gedtiebivtieminie orrijin jïh låemties bovtsigujmie eelkin.

source: Den vanligste kulturminnetypen knyttet til tamreindriften er árran , som er navnet på ildstedet i telt eller gamme.
sma: Sïejhmemes kultuvremojhtesesåarhte mij lea båatsose vïedteldihkie lea aernie.

source: Torvgammer ble brukt på boplassene hvor man hadde lengst opphold.
sma: Derhviegåetieh åtnasovvin dejnie årromesijjine gusnie guhkemes hööllestin.

source: De har etterlatt seg tydelige tufter. Teltgammer ble brukt på sesongboplassene og på hvileboplassene under flytting.
sma: Låavthgåetieh åtnasovvin årromesijjine gusnie hööllestin såemies jaepieboelhki, jïh desnie gusnie lïegkedin mearan bovtsigujmie juhtin .

source: Ildstedene har forskjellig størrelse og utforming, alt etter kulturell tilhørighet, boplasstype og alder.
sma: Aerniej leah joekehts stoeredahkh jïh hammoeh, sijjen kulturelle ektiedimmien, årromesijjien jïh aalteren mietie.

source: Vi finner dem rundt omkring i de reindriftssamiske årstidsbeitene, i innlandet og ved kysten, i lavlandet og til fjells.
sma: Mijjieh dejtie båatsoesaemien gåatomedajvine gaavnebe sislaantesne jïh vaerine.

source: Teltboplassene i høyfjellet stammer fra tiden da man melket reinen om sommeren.
sma: Doh sijjieh gusnie låavthgåetieh utnin leah dehtie tïjjeste gosse aaltojde buhtjin giesege.

source: Reindriften med melkebruk varte enkelte steder helt inn på 1900-tallet.
sma: Buhtjeme eevre 1900-låhkoen raajan ryöhki såemies lehkesne.

source: På 1900-tallet gikk utviklingen mot stadig større grad av bofasthet, med lengre opphold på færre boplasser.
sma: Evtiedimmien gaavhtan 1900-låhkoen båatsoesaemieh eelkin guhkebe årrodh vaenebe sijjine.

source: Fra 1950-tallet ble familiene som oftest bofaste på de mer sentrale stedene.
sma: 1950-låhkoen raejeste fuelhkieh daamtajommes eelkin arrah-almetjinie årrodh dejnie sijjine gusnie lij bööremes årrodh.

source: På reindriftssamiske boplasser kan vi finne ildsted og tufter etter boliggammer, tufter etter fjøs-gammer og matgammer, utendørs ildsted, ovner og gjemmer.
sma: Båatsoesaemien årromesijjine maehtebe aernieh jïh gööthsijjieh gaavnedh, jïh sijjieh gusnie fievsiegåetieh gåetieh beapmojde, dållesijjieh ålkone, vuebnieh jïh våarhkoeh.

source: På boplasser som har vært brukt fram til nyere tid kan det stå forskjellige slags stabbur ( áiti) og staurkonstruksjoner brukt til å henge opp ting til tørking og lufting ( luovvi ).
sma: Årromesijjine mah leah åtnosne orreme urrebe tïjjen raajan ovmessie buvrieh jïh sijhtieh maehtieh tjåadtjodh mah leah åtnasovveme gajhkesjæmman.

source: Fra boplassen kan man gjerne følge gamle stier til vannkilder, høstings-områder som sennegressmyrer og plasser der man har melket reinen ( gieddi ).
sma: Årromesijjien luvhtie maahta maaje båeries baalkah dåeriedidh gaaltiji gåajkoe, suejnie-tjuahpaj jïh buhtjemesijjiej gåajkoe.

source: Melkegjerdene har vært relativt små og ligget i tilknytning til boplassene.
sma: Daah buhtjemegïerth lin naa smaave jïh lin årromesijjiej lïhke.

source: Alt ettersom reinmelkinga ble avviklet, har man fått færre og større samlegjerder med mer sentral beliggenhet.
sma: Mænngan buhtjieminie orriji dellie åtnose veeltin vaenebh jïh stuerebh giedtieh naan vihties sijjine .

source: Som kulturminnetype spenner reingjerdene over flere funksjoner.
sma: Goh kultuvremojhtesesåarhte giedtiej lin jienebh funksjovnh.

source: Samlegjerder har vært brukt til melking, merking, slakting og skilling.
sma: Ovmessie giedtieh gusnie buhtjin, mïerhkesjin, leekedin jïh reerhkin.

source: Ledegjerder ( vuopman ) bidrar til å føre reinflokken inn i gjerdet under samling.
sma: Boerestahkh bovtsem stuvrin giedtien sïjse.

source: Sperregjerder har vært brukt for å holde reinen innenfor et bestemt område, slik at man kan unngå sammenblanding og kontrollere flyttingen.
sma: Gïerth leah åtnasovveme juktie bovtsem geerestidh olles gåabph vuelkieh jïh mastedh, jïh juhtemem stuvredh.

source: Både stein, staur og ris har vært brukt som gjerdemateriale.
sma: Dovne gierkieh, staagkoeh jïh rijsieh leah giedtiesasse åtnasovveme.
